INSERT INTO company (id, name)
VALUES (1, 'Ромашка'),
       (2, 'Василек'),
       (3, 'Корпорация'),
       (4, 'Продукты'),
       (5, 'Овощи'),
       (6, 'Фрукты');
INSERT INTO person (id, name, company_id)
VALUES (1, 'Иван', 1),
       (2, 'Петр', 2),
       (3, 'Федор', 3),
       (4, 'Степан', 4),
       (5, 'Кузьма', 5),
       (6, 'Феофан', 1),
       (7, 'Андрей', 2),
       (8, 'Джабар', 2),
       (9, 'Небойша', 5),
       (10, 'Джон', 5);
INSERT INTO person (id, name)
VALUES (11, 'Мария'),
	   (12, 'Анна');